{
  "Comment.nvim": { "branch": "master" },
  "SimpylFold": { "branch": "master" },
  "alpha-nvim": { "branch": "main" },
  "auto-pairs": { "branch": "master" },
  "ayu-vim": { "branch": "master" },
  "coc.nvim": { "branch": "master" },
  "copilot.vim": { "branch": "release" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "moonlight.vim": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.vim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "tmuxline.vim": { "branch": "master" },
  "tokyodark.nvim": { "branch": "master" },
  "tokyonight-vim": { "branch": "master" },
  "typst.vim": { "branch": "main" },
  "ultisnips": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-atom-dark": { "branch": "master" },
  "vim-closetag": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-gitgutter": { "branch": "main" },
  "vim-latex-objects": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vim-tmux-navigator": { "branch": "master" },
  "vimtex": { "branch": "master" },
  "vimux": { "branch": "master" }
}